const countries = [
  "Россия",
  "Беларусь",
  "Казахстан",
  "Украина",
  "Другая страна"
];

const regionsByCountry = {
  "Россия": [
    "Москва",
    "Санкт-Петербург",
    "Пермский край",
    "Красноярский край",
    "Новосибирская область",
    "Свердловская область",
    "Татарстан",
    "Хабаровский край"
  ],
  "Беларусь": [
    "Минская область",
    "Гомельская область",
    "Брестская область"
  ],
  "Казахстан": [
    "Алматы",
    "Астана",
    "Карагандинская область"
  ],
  "Украина": [
    "Киев",
    "Львовская область",
    "Одесская область"
  ]
};
